
/* na */
"Group" = "Gruppe";

/* na */
"Groups" = "Gruppen";

/* na */
"Groups & Tags" = "Gruppen & Tags";

/* na */
"Topics" = "Themen";

/* na */
"See Also" = "Siehe";

/* na */
"More" = "Mehr";

/* na */
"PDF+Text" = "PDF+Text";

/* na */
"Image" = "Bild";

/* na */
"Markup" = "Markup";

/* na */
"RTF" = "RTF";

/* na */
"RTFD" = "RTFD";

/* na */
"HTML" = "HTML";

/* na */
"Plain" = "Text";

/* na */
"%@ TB" = "%@ TB";

/* na */
"%@ GB" = "%@ GB";

/* na */
"%@ MB" = "%@ MB";

/* na */
"%@ KB" = "%@ KB";

/* na */
"%d bytes" = "%d Bytes";

/* na */
"Size:" = "Größe:";

/* na */
"Items:" = "Objekte:";

/* na */
"-" = "-";

/* na */
"Counting Words" = "Zähle Wörter";

/* na */
"Sorting" = "Sortiere";

/* na */
"Search" = "Finden";

/* na */
"OK" = "OK";

/* na */
"Cancel" = "Abbrechen";

/* na */
"Don\'t save" = "Nicht sichern";

/* na */
"Save" = "Sichern";

/* na */
"Export" = "Export";

/* na */
"Exporting" = "Exportiere";

/* na */
"No items found" = "Keine Objekte gefunden";

/* na */
"%d items found (%.3f seconds)" = "%d Objekte in %.3f Sekunden gefunden";

/* na */
"1 item found (%.3f seconds)" = "1 Objekt in %.3f Sekunden gefunden";

/* na */
"%d documents" = "%d vereinte Dokumente";

/* na */
"Convert document to plain text?" = "Dokument in reinen Text umwandeln?";

/* na */
"Converting will lose fonts, colors, and other text styles in the document." = "Durch die Konvertierung gehen alle Schriften, Farben und weitere Textstile des Dokuments verloren.";

/* na */
"Converting" = "Konvertiere";

/* na */
"Do you want to save changes to this document\nbefore closing?" = "Möchten Sie die Änderungen des Dokuments vor dem Schließen sichern?";

/* na */
"If you don\'t save, changes will be lost." = "Andernfalls gehen alle Änderungen verloren.";

/* na */
"Revert to saved version of %@?" = "Zur letzten Version von %@ zurückkehren?";

/* na */
"Reverting will lose your current changes." = "Dabei gehen alle momentanen Änderungen verloren.";

/* na */
"Make Plain Text" = "In reinen Text umwandeln";

/* na */
"Make Rich Text" = "In RTF umwandeln";

/* na */
"Loading %@..." = "Lade %@...";

/* na */
"Multiple Selection" = "Mehrfache Auswahl";

/* na */
"No Selection" = "Keine Auswahl";

/* na */
"%d items" = "%d Objekte";

/* na */
" (%d items)" = " (%d Objekte)";

/* na */
"%d items, %d selected" = "%d Objekte, davon %d ausgewählt";

/* na */
"%d items selected" = "%d Objekte ausgewählt";

/* na */
"%d lines, %d words, %d characters" = "%d Absätze, %d Wörter, %d Zeichen";

/* na */
"%d words" = "%d Wörter";

/* na */
"%d x %d, %d/%d dpi" = "%d x %d Pixel, %d/%d dpi";

/* na */
"%d x %d, %d dpi" = "%d x %d Pixel, %d dpi";

/* na */
"%d x %d pixels" = "%d x %d Pixel";

/* na */
"%d x %d points" = "%d x %d Punkte";

/* na */
"%.1f x %.1f cm" = "%.1f x %.1f cm";

/* na */
"%.1f x %.1f inches" = "%.1f x %.1f Zoll";

/* na */
"%d pixels" = "%d Pixel";

/* na */
"History" = "Verlauf";

/* na */
"Removing Thumbnails" = "Entferne Vorschau";

/* na */
"Updating Thumbnails" = "Aktualisiere Vorschau";

/* na */
"Creating Thumbnails" = "Erzeuge Vorschau";

/* na */
"Converting Documents" = "Konvertiere Dokumente";

/* na */
"Classifying" = "Klassifikation";

/* na */
"Grouping" = "Gruppiere";

/* na */
"Comparing Text" = "Vergleiche Texte";

/* na */
"Grouping Text" = "Gruppiere Texte";

/* na */
"Comparing Images" = "Vergleiche Bilder";

/* na */
"Grouping Images" = "Gruppiere Bilder";

/* na */
"Protocol" = "Protokoll";

/* More errors */
"..." = "...";

/* na */
"Grouped %d" = "Gruppe %d";

/* na */
"Initializing & Verifying..." = "Initialisiere & Überprüfe...";

/* na */
"Initializing..." = "Initialisiere...";

/* na */
"Verification" = "Überprüfung";

/* na */
"Verification: %@" = "Überprüfung: %@";

/* na */
"Initial Verification" = "Initiale Überprüfung";

/* na */
"Zipping" = "Erstelle Zip-Archiv";

/* na */
"Database Backup..." = "Datenbank-Archiv...";

/* na */
"Found %d inconsistencies in memory, update of database files disabled.\n Try \"Verify & Repair\" or restart the application!" = "%d Inkonsistenzen im Speicher gefunden, Aktualisierung der Datenbankdateien deaktiviert.\nBitte verwenden Sie \"Überprüfen & Reparieren\" oder starten Sie die Anwendung erneut!";

/* na */
"Found %d inconsistencies, %d incorrect checksums and %d missing files." = "%d Inkonsistenzen, %d fehlerhafte Prüfsummen und %d fehlende Dateien gefunden.";

/* na */
"Found %d inconsistencies, %d incorrect checksums, %d missing and %d orphaned files." = "%d Inkonsistenzen, %d fehlerhafte Prüfsummen, %d fehlende und %d verwaiste Dateien gefunden.";

/* na */
"Orphaned Files" = "Verwaiste Dateien";

/* na */
"Repair" = "Reparieren";

/* na */
"Ignore" = "Ignorieren";

/* na */
"Connect" = "Verbinden";

/* na */
"Continue" = "Fortfahren";

/* na */
"Reparation failed" = "Reparatur fehlgeschlagen";

/* na */
"Reparation successful" = "Reparatur erfolgreich";

/* na */
"No errors found." = "Keine Fehler gefunden.";

/* na */
"%d errors left." = "%d Fehler übrig.";

/* na */
"No more errors found." = "Keine Fehler mehr gefunden.";

/* na */
"%d files found" = "%d Dateien gefunden";

/* na */
"Preparing" = "Vorbereitung";

/* na */
"Importing" = "Importiere";

/* na */
"Indexing" = "Indiziere";

/* na */
"Import Files" = "Dateien importieren";

/* na */
"Index Files" = "Dateien indizieren";

/* na */
"Some files may be represented on disk.\nAlso remove from disk?" = "Einige Objekte liegen als indizierte, externe Dateien und/oder Ordner vor. Sollen diese Dateien & Ordner auch gelöscht werden?  Dies kann nicht rückgängig gemacht werden!";

/* na */
"Files" = "Dateien";

/* na */
"Files & Folders" = "Dateien & Ordner";

/* na */
"Remove from database" = "Nur in Datenbank";

/* na */
"Are you sure you want to remove the items in the Trash permanently? You cannot undo this action." = "Möchten Sie die Objekte im Papierkorb wirklich dauerhaft entfernen? Diese Aktion kann nicht widerrufen werden.";

/* na */
"Do you really want to remove the selected items? This cannot be undone." = "Möchten Sie die ausgewählten Objekte wirklich löschen? Dies kann nicht rückgängig gemacht werden!";

/* na */
"Do you really want to remove the selected items?" = "Möchten Sie die ausgewählten Objekte wirklich löschen?";

/* Duplicates */
"%@ copy" = "%@ Kopie";

/* na */
"Optimizing data..." = "Optimiere Daten";

/* na */
"Checking data..." = "Verifiziere Daten...";

/* na */
"Checking files..." = "Verifiziere Dateien...";

/* na */
"Checking checksums..." = "Verifiziere Prüfsummen...";

/* na */
"Repairing..." = "Repariere...";

/* na */
"Checking again..." = "Überprüfe nochmals...";

/* Statistics */
"%d" = "%d";

/* Statistics */
"%@ (%@ replicants)" = "%@ (%@ repliziert)";

/* na */
"%@ unique words" = "%@ verschiedene Wörter";

/* na */
"Choose" = "Auswählen";

/* na */
"Create" = "Erzeugen";

/* na */
"Create Database" = "Datenbank anlegen";

/* na */
"Open Database" = "Datenbank öffnen";

/* na */
"Database:\n %@" = "Datenbank:\n %@";

/* na */
"%@ (%@, Size: %@, Date Modified: %@)" = "%@ (%@, Größe: %@, Geändert: %@)";

/* na */
"Database Upgrade" = "Datenbank-Aktualisierung";

/* na */
"Initialization" = "Initialisierung";

/* na */
"Unknown version of database files!" = "Unbekannte Version der Datenbankdateien!";

/* na */
"The database you are trying to open seems to be either in use by another instance of %@ or has not been closed properly the last time it was used. Press 'Continue' to open the database anyway if you are sure it is not in use by another copy of %@." = "Die Datenbank, die Sie versuchen zu öffnen, scheint entweder von einer anderen Kopie von %@ verwendet zu werden oder sie wurde nicht ordnungsgemäß geschlossen. Wählen Sie 'Fortfahren' um die Datenbank dennoch zu öffnen, wenn Sie sich sicher sind, dass sie nicht von einer anderen Kopie von %@ verwendet wird.";

/* na */
"This database might be in use on another computer. Opening it anyway might result in data loss or data corruption." = "Diese Datenbank könnte bereits auf einem anderen Computer in Verwendung sein. Wenn Sie sie dennoch öffnen, könnte dies zu Datenverlust führen oder die Datenbankstruktur beschädigen.";

/* na */
"Database '%@' seems to be already in use!" = "Datenbank '%@' scheint in Benutzung zu sein!";

/* na */
"Database seems to be already in use!" = "Datenbank scheint in Benutzung zu sein!";

/* na */
"Database couldn't be created!" = "Datenbank konnte nicht angelegt werden!";

/* na */
"Database Location" = "Ort der Datenbank";

/* na */
"Display" = "Anzeige";

/* na */
"Convert to Plain Text" = "In reinen Text umwandeln";

/* na */
"Convert to Rich Text" = "In RTF-Text umwandeln";

/* na */
"Move To" = "Verschieben";

/* na */
"Replicate To" = "Replizieren";

/* na */
"Duplicate To" = "Duplizieren";

/* na */
"%d Pages" = "%d Seiten";

/* na */
"DEVONagent" = "DEVONagent";

/* na */
"DEVONagent application not found!" = "DEVONagent-Anwendung nicht gefunden!";

/* na */
"Home" = "Oberste Gruppe";

/* na */
"%@ of %@: %@" = "%@ von %@: %@";

/* na */
"%@ of %@" = "%@ von %@";

/* na */
"%@: %@" = "%@: %@";

/* na */
"%@:" = "%@:";

/* na */
"[%@] %@" = "%@ — %@";

/* na */
"Back" = "Zurück";

/* na */
"Forward" = "Vorwärts";

/* na */
"Capture Page" = "Seite erfassen";

/* na */
"Capture Web Archive" = "Webarchiv erfassen";

/* na */
"Update Captured Page" = "Erfasste Seite aktualisieren";

/* na */
"Update Captured Archive" = "Erfasstes Archiv aktualisieren";

/* na */
"Capture Note" = "RTF-Text erfassen";

/* na */
"Capture PDF" = "PDF erfassen";

/* na */
"Capture Paginated PDF" = "Paginiertes PDF erfassen";

/* na */
"Open Link" = "Link öffnen";

/* na */
"Open Link In Browser" = "Link in Browser öffnen";

/* na */
"Open Link In DEVONagent" = "Link in DEVONagent öffnen";

/* na */
"Open Image In PhotoStickies" = "Bild in PhotoStickies öffnen";

/* na */
"The files of your database are stored in an old format. Do you want to upgrade to the current format?\n\nThe application will export the contents and import them into a new database." = "Die Dateien Ihrer Datenbank liegen in einem alten Format vor. Möchten Sie auf das aktuelle Format umsteigen?\n\nDie Anwendung wird hierzu alle Daten exportieren und sie anschließend in eine neue Datenbank importieren.";

/* na */
"Capture Image" = "Bild erfassen";

/* na */
"Capture Frame" = "Frame erfassen";

/* na */
"Capture Link" = "Link erfassen";

/* na */
"Found %d major file errors.\n Please rebuild your database and verify the contents afterwards!" = "%d schwere Dateifehler gefunden. Bitte verwenden Sie das letzte Backup oder bauen Sie die Datenbank neu auf und überprüfen Sie die Daten anschließend!";

/* na */
"Rebuild Database" = "Neuaufbau der Datenbank";

/* na */
"The application will export your contents, create a backup of the database and import the contents into a new database." = "Die Anwendung wird alle Daten exportieren, eine Sicherheitskopie der Datenbank anlegen und anschließend die Daten in eine neue Datenbank importieren.";

/* na */
"Open Page In Browser" = "Seite in Browser öffnen";

/* na */
"Open Page In DEVONagent" = "Seite in DEVONagent öffnen";

/* na */
"Open Frame In Browser" = "Frame in Browser öffnen";

/* na */
"Open Frame In DEVONagent" = "Frame in DEVONagent öffnen";

/* na */
"See \"%@\"" = "Siehe »%@«";

/* na */
"Add tag \"%@\"" = "Tag »%@« hinzufügen";

/* na */
"See Selected Text" = "Siehe ähnlicher Text";

/* na */
"Set Title" = "Als Name übernehmen";

/* na */
"Interval" = "Intervall";

/* na */
"%d Hours" = "%d Stunden";

/* na */
"%d Minutes" = "%d Minuten";

/* na */
"%d Seconds" = "%d Sekunden";

/* na */
"Off" = "Aus";

/* na */
"Write about %@ here!" = "%A %d.%m.%Y %H:%M:%S\n\n\tSchreiben Sie hier über %@!";

/* na */
"Link To" = "Verknüpfen mit";

/* na */
"Insert Link To" = "Verweis einfügen";

/* na */
"Show" = "Einblenden";

/* na */
"Hide" = "Ausblenden";

/* na */
"State" = "Markierung";

/* na */
"Locking" = "Schutz";

/* na */
"Name" = "Name";

/* na */
"Location" = "Ort";

/* na */
"location" = "Ort";

/* na */
"%.0f minutes" = "%.0f Minuten";

/* na */
"%.0f hours" = "%.0f Stunden";

/* na */
"%.0f days" = "%.0f Tage";

/* na */
"%.0f months" = "%.0f Monate";

/* na */
"%.0f years" = "%.0f Jahre";

/* na */
"Add Frame To Downloads" = "Frame zu Downloads hinzufügen";

/* na */
"Add Page To Downloads" = "Seite zu Downloads hinzufügen";

/* na */
"Add Link To Downloads" = "Link zu Downloads hinzufügen";

/* na */
"Files and Folders" = "Dateien und Ordner...";

/* na */
"as %@..." = "als %@...";

/* na */
"Copy Page Address" = "Seiten-Adresse kopieren";

/* na */
"Copy Frame Address" = "Frame-Adresse kopieren";

/* na */
"Copy Image Address" = "Bildadresse kopieren";

/* na */
"Restore Backup" = "Backup wiederherstellen";

/* na */
"Switch to backup (%@) of database?" = "Zum Backup (%@) der Datenbank wechseln?";

/* na */
"Switching to backup of database failed." = "Wechsel zum Backup der Datenbank fehlgeschlagen.";

/* na */
"Stylesheet" = "Style Sheet";

/* na */
"Destination" = "Ziel";

/* na */
"%d x %d (%d%%), %02d:%02d:%02d" = "%d x %d Pixel, %d%%, %02d:%02d:%02d";

/* na */
"%02d:%02d:%02d" = "%02d:%02d:%02d";

/* na */
"Loading plugins..." = "Lade Plug-Ins...";

/* na */
"Building scripts menu..." = "Baue Skript-Menü auf...";

/* Offline */
"Downloads" = "Downloads";

/* na */
"Open Link In PhotoStickies" = "Link in PhotoStickies öffnen";

/* axis */
"ln(#)" = "ln(Nr.)";

/* axis */
"#" = "Nr.";

/* axis */
"ln(f)" = "ln(Frequenz)";

/* axis */
"f" = "Frequenz";

/* Concordance */
"List" = "Liste";

/* Concordance */
"Graph" = "Diagramm";

/* Drawer */
"Word" = "Wort";

/* Drawer */
"Score" = "Relevanz";

/* Drawer */
"Result" = "Treffer";

/* Drawer */
"Analogy" = "Analogie";

/* na */
"Table" = "Tabelle";

/* na */
"Tables" = "Tabellen";

/* na */
"Record" = "Datensatz";

/* na */
"New Table" = "Neue Tabelle";

/* na */
"%@ replicates, %@ duplicates" = "%@ Replikate, %@ Duplikate";

/* na */
"Duplicates" = "Duplikate";

/* na */
"%@ unique, %@ total" = "%@ verschiedene, %@ gesamt";

/* na */
"Concordance: %@ unique, %@ total" = "Wörter: %@ verschiedene, %@ gesamt";

/* na */
"Copy Link" = "Link kopieren";

/* na */
"Copy Image" = "Bild kopieren";

/* na */
"Movie" = "Film";

/* na */
"Highlight" = "Hervorheben";

"Label1" = "Zu erledigen";
"Label2" = "Erledigt";
"Label3" = "Wichtig";
"Label4" = "Unwichtig";
"Label5" = "Privat";
"Label6" = "Arbeit";
"Label7" = "Etikett";

"Label" = "Etikett";
"No label" = "Ohne";

/* na */
"Go to \"%@\"" = "Gehe zu \"%@\"";

/* na */
"Name:" = "Name:";

/* na */
"Location:" = "Ort:";

/* na */
"Kind:" = "Art:";

/* na */
"Label:" = "Etikett:";

/* na */
"File:" = "Datei:";

/* na */
"Words:" = "Wörter:";

/* na */
"Added:" = "Hinzugefügt:";

/* na */
"Created:" = "Erzeugt:";

/* na */
"Modified:" = "Geändert:";

/* na */
"%@: \"%@\"" = "%@ — \"%@\"";

/* na */
"%@ - %@" = "%@ — %@";

/* na */
"Select..." = "Auswählen...";

/* na */
"Never" = "Nie";

/* na */
"Open Externally" = "Extern öffnen";

/* na */
"Open With %@" = "Öffnen mit %@";

/* na */
"<None>" = "<Ohne>";

/* na */
"Open With" = "Öffnen mit";

/* na */
"Contacts..." = "Kontakte...";

/* na */
"to iPod..." = "auf iPod...";

/* na */
"Use Backup" = "Backup verwenden...";

/* na */
"Rebuild" = "Neuaufbau...";

/* na */
"Comment" = "Kommentar";

/* na */
"addition" = "Hinzugefügt";

/* na */
"creation" = "Erstellt";

/* na */
"modification" = "Geändert";

/* na */
"kind" = "Art";

/* na */
"label" = "Etikett";

/* na */
"size" = "Größe";

/* na */
"wordcount" = "Wörter";

/* na */
"url" = "URL";

/* na */
"path" = "Pfad";

/* na */
"comment" = "Spotlight-Kommentar";

/* na */
"Dimension:" = "Ausmaße:";

/* na */
"Duration:" = "Dauer:";

/* na */
"as Website..." = "als Website...";

/* na */
"Copying DEVONthink Personal database..." = "Kopiere DEVONthink Personal-Datenbank...";

/* na */
"Copying database..." = "Kopiere Datenbank...";

/* na */
"Bookmarks" = "Lesezeichen";

/* na */
"Columns" = "Spalten";

/* na */
"Column %d" = "Spalte %d";

/* na */
"Add Column" = "Spalte hinzufügen";

/* na */
"Add Column:" = "Spalte hinzufügen:";

/* na */
"Remove Column" = "Spalte entfernen";

/* na */
"Remove" = "Entfernen";

/* na */
"Show Details" = "Details einblenden";

/* na */
"Hide Details" = "Details ausblenden";

/* na */
"Services" = "Dienste";

/* na */
"URL:" = "URL:";

/* na */
"Path:" = "Pfad:";

/* na */
"Comment:" = "Kommentar:";

/* na */
"Special Characters..." = "Sonderzeichen...";

/* na */
"Web Archive" = "Webarchiv";

/* na */
"Reload" = "Neu laden";

/* na */
"StopLoading" = "Laden stoppen";

/* na */
"Actual Size" = "Originalgröße";

/* na */
"All Pixels" = "Pixelgröße";

/* na */
"Zoom In" = "Vergrößern";

/* na */
"Zoom Out" = "Verkleinern";

/* na */
"Zoom To Fit" = "An Fenster anpassen";

/* na */
"Zoom To Width" = "An Breite anpassen";

/* na */
"Go To Previous Page" = "Vorherige Seite";

/* na */
"Go To Next Page" = "Nächste Seite";

/* na */
"%@\tPage -%d-" = "%@\tSeite -%d-";

/* na */
"Any label" = "Beliebig";

/* na */
"Cut" = "Ausschneiden";

/* na */
"Copy" = "Kopieren";

/* na */
"Paste" = "Einsetzen";

/* na */
"Delete" = "Löschen";

/* na */
"New Record" = "Neuer Datensatz";

/* na */
"New Column..." = "Neue Spalte...";

/* na */
"(%d records)" = " (%d Datensätze)";

/* na */
"(%d columns)" = " (%d Spalten)";

/* na */
"Delete Columns" = "Spalten löschen";

/* na */
"Delete Records" = "Datensätze löschen";

/* na */
"Edit Columns..." = "Spalten bearbeiten...";

/* na */
"%d x %d, %02d:%02d:%02d" = "%d x %d, %02d:%02d:%02d";

/* na */
"Yes" = "Ja";

/* na */
"No" = "Nein";

/* na */
"Warning" = "Warnung";

/* na */
"Are you sure you want to open %d items?" = "Möchten Sie wirklich %d Objekte öffnen?";

/* na */
"Open..." = "Öffnen";

/* Export */
"OmniOutliner Document" = "OmniOutliner-Dokument";

/* Export */
"Outliner Processor Markup Language" = "OPML";

/* Export */
"Rich Text (RTF)" = "RTF-Dokument";

/* Export */
"Rich Text (RTFD)" = "RTFD-Dokument";

/* Export */
"Word Document" = "Word-Dokument";

/* Export */
"Text" = "Text";

/* na */
"(default)" = "(Standard)";

/* na */
"Capture Frame Address" = "Frame-Adresse erfassen";

/* na */
"Capture Page Address" = "Seiten-Adresse erfassen";

/* na */
"Capture Formatted Note" = "Formatierte Notiz erfassen";

/* na */
"Last Destinations" = "Letzte Ziele";

/* na */
"Clear Last Destinations" = "Letzte Ziele löschen";

/* na */
"Never ask me again" = "Nicht mehr fragen";

/* na */
"Spotlight Support" = "Spotlight-Unterstützung";

/* na */
"This database is not searchable for Spotlight. Do you want to enable Spotlight support for this database?" = "Diese Datenbank ist nicht mit Spotlight durchsuchbar. Möchten Sie für diese Datenbank die Spotlight-Unterstützung einschalten?";

/* na */
"Updating Indexed Items" = "Aktualisiere indizierte Objekte";

/* na */
"New Group" = "Neue Gruppe";

/* na */
"New Tag" = "Neuer Tag";

/* na */
"New Smart Group" = "Neue intelligente Gruppe";

/* na */
"New Plain Text" = "Neuer reiner Text";

/* na */
"New Rich Text" = "Neuer RTF-Text";

/* na */
"New Script" = "Neues Skript";

/* na */
"New HTML Page" = "Neue HTML-Seite";

/* na */
"New Web Archive" = "Neues Webarchiv";

/* na */
"New XML File" = "Neue XML-Datei";

/* na */
"New Property List" = "Neue Property List";

/* na */
"New Picture" = "Neues Bild";

/* na */
"New PDF Document" = "Neues PDF-Document";

/* na */
"New QuickTime Movie" = "Neuer QuickTime-Film";

/* na */
"New Bookmark" = "Neues Lesezeichen";

/* na */
"New Feed" = "Neuer Feed";

/* na */
"New Table" = "Neue Tabelle";

/* na */
"New Record" = "Neuer Datensatz";

/* na */
"Group %d" = "Gruppe %d";

/* na */
"Smart Group %d" = "Intelligente Gruppe %d";

/* na */
"Smart Group" = "Intelligente Gruppe";

/* na */
"Plain Text %d" = "Reiner Text %d";

/* na */
"Rich Text %d" = "RTF-Text %d";

/* na */
"Script %d" = "Skript %d";

/* na */
"HTML Page %d" = "HTML-Seite %d";

/* na */
"Web Archive %d" = "Webarchiv %d";

/* na */
"XML File %d" = "XML-Datei %d";

/* na */
"Property List %d" = "Property List %d";

/* na */
"Picture %d" = "Bild %d";

/* na */
"PDF Document %d" = "PDF-Document %d";

/* na */
"QuickTime Movie %d" = "QuickTime-Film %d";

/* na */
"Bookmark %d" = "Lesezeichen %d";

/* na */
"Feed %d" = "Feed %d";

/* na */
"Table %d" = "Tabelle %d";

/* na */
"Record %d" = "Datensatz %d";

/* na */
"Open Link In Tab" = "Link in neuem Tab öffnen";

/* na */
"Open Page In Tab" = "Seite in neuem Tab öffnen";

/* na */
"Open Frame In Tab" = "Frame in neuem Tab öffnen";

/* na */
"Open Image In Tab" = "Bild in neuem Tab öffnen";

/* na */
"_dtName_" = "Name";

/* na */
"_dtURL_"= "URL";

/* na */
"_dtComment_" = "Kommentar";

/* na */
"Bookmark" = "Lesezeichen";

/* na */
"Database Properties" = "Datenbank-Eigenschaften";

/* na */
"as Template..." = "als Vorlage...";

/* na */
"Trash" = "Papierkorb";

/* na */
"Inbox" = "Eingang";

/* na */
"Removing temporary files..." = "Entferne temporäre Dateien...";

/* na */
"Emptying Trash" = "Leere Papierkorb";

/* na */
"Search Phrase" = "Suche ausgewählte Phrase";

/* na */
"Recently Added" = "Zuletzt hinzugefügt";

/* na */
"Today" = "Heute";

/* na */
"Yesterday" = "Gestern";

/* na */
"Unread" = "Ungelesen";

/* na */
"Save Search:" = "Suche speichern:";

/* na */
"All Images" = "Alle Bilder";

/* na */
"All PDF Documents" = "Alle PDF-Dokumente";

/* na */
"File missing:\n%@" = "Datei nicht vorhanden:\n%@";

/* na */
"File not yet available:\n%@" = "Datei noch nicht verfügbar:\n%@";

/* na */
"File not yet available" = "Datei noch nicht verfügbar";

/* na */
"Edit Smart Group..." = "Bearbeiten...";

/* na */
"openDatabases" = "OFFENE DATENBANKEN";

/* na */
"recentDatabases" = "BENUTZTE DATENBANKEN";

/* na */
"favorites" = "FAVORITEN";

/* na */
"Favorites" = "Favoriten";

/* na */
"smartGroups" = "INTELLIGENTE GRUPPEN";

/* na */
"trash" = "Papierkorb";

/* na */
"inbox" = "Eingang";

/* na */
"globals" = "GLOBAL";

/* na */
"To-Do" = "Zu erledigen";

/* na */
"Refresh Feeds" = "Feeds aktualisieren";

/* na */
"Refresh Feed" = "Feed aktualisieren";

/* na */
"Refreshing Feeds" = "Aktualisiere Feeds...";

/* na */
"Downloading Pages" = "Lade...";

/* na */
"Updating Inbox..." = "Aktualisiere Eingang...";

/* na */
"Database not available" = "Datenbank nicht verfügbar";

/* na */
"The database \"%@\" this Spotlight result points to is not available. Maybe you have moved it to another volume or deleted it? Please open this database from your external volume once to update your Spotlight cache." = "Die Datenbank \"%@\", auf den dieses Spotlight-Resultat verweist, ist nicht verfügbar. Eventuell haben Sie sie auf eine andere Festplatte verschoben oder sie gelöscht? Bitte öffnen Sie diese Datenbank einmalig von Ihrem externen Volume, um Ihre Spotlight-Datenbank zu aktualisieren.";

/* na */
"Optimization of database failed." = "Optimierung der Datenbank fehlgeschlagen.";

/* na */
"Couldn't create Zip archive." = "Zip-Archivierung fehlgeschlagen.";

/* na */
"Verification of database failed." = "Überprüfung der Datenbank fehlgeschlagen.";

/* na */
"width_height" = "Breite x Höhe";

/* na */
"duration" = "Dauer";

/* na */
"Enclosing Groups" = "Übergeordnete Gruppen";

/* na */
"Do you want to install the template \"%@\" or do you want to import it?" = "Möchten Sie die Vorlage \"%@\" installieren oder sie importieren?";

/* na */
"Import" = "Importieren";

/* na */
"Install" = "Installieren";

/* na */
"Tags" = "Tags";

/* na */
"Tag" = "Tag";

/* na */
"Moving" = "Verschieben";

/* na */
"No tags" = "Keine Tags";

/* na */
"No\nGroups" = "Keine\nGruppen";

/* na */
"Open Location" = "Adresse öffnen";

/* na */
"No File" = "Keine Datei";

/* na */
"Consolidate" = "In Datenbank verschieben";

/* na */
"Consolidating" = "Verschiebe";

/* na */
"Deconsolidate" = "In externen Ordner verschieben";

/* na */
"Deconsolidating" = "Verschiebe";

/* na */
"Sync" = "Mobile Sync";

/* na */
"Installed" = "Installiert";

/* na */
"Page:" = "Seite:";

/* na */
"Workspaces" = "Arbeitsumgebungen";

/* na */
"Workspace" = "Arbeitsumgebung";

/* na */
"Add Workspace" = "Arbeitsumgebung hinzufügen";

/* na */
"Delete Workspace" = "Arbeitsumgebung löschen";

/* na */
"Update Workspace" = "Arbeitsumgebung aktualisieren";

/* na */
"Add..." = "Hinzufügen...";

/* na */
"Delete..." = "Löschen...";

/* na */
"Edit..." = "Bearbeiten...";

/* na */
"Update..." = "Aktualisieren...";

/* na */
"Edit Workspaces" = "Arbeitsumgebungen bearbeiten";

/* na */
"Do you really want to delete this database?" = "Möchten Sie diese Datenbank wirklich löschen?";

/* na */
"Update Bookmark" = "Lesezeichen aktualisieren";

/* na */
"aliases" = "Aliases";

/* na */
"tags" = "Tags";

/* na */
"Other..." = "Anderem Programm...";

/* na */
"Choose Application" = "Programm auswählen";

/* na */
"OCR failed for document '%@'." = "Texterkennung von '%@' fehlgeschlagen.";

/* na */
"PDF (One Page)" = "PDF (Eine Seite)";

/* na */
"PDF (Paginated)" = "PDF (Paginiert)";

/* na */
"HTML Page" = "HTML-Seite";

/* na */
"Bookmarklet (%@)" = "Bookmarklet: %@";

/* na */
"Selection" = "Auswahl";

/* na */
"Time:" = "Zeit:";

/* na */
"Formatted Note" = "Formatierte Notiz";

/* na */
"Formatted Note %d" = "Formatierte Notiz %d";

/* na */
"Add Link..." = "Link hinzufügen...";

/* na */
"Edit Link..." = "Link bearbeiten...";

/* na */
"Move Originals to Trash" = "Originale in den Papierkorb legen";

/* na */
"New Formatted Note" = "Neue formatierte Notiz";

/* na */
"New Markdown File" = "Neuer Markdown-Text";

/* na */
"Markdown File %d" = "Markdown-Text %d";

/* na */
"There are some locked items in the Trash. Do you want to remove all the items, including the locked ones, or just the unlocked items?" = "Es befinden sich geschützte Objekte im Papierkorb. Möchten Sie alle Objekte, einschließlich der geschützten, entfernen oder nur die ungeschützten Objekte?";

/* na */
"Removed Unlocked Items" = "Ungeschützte Objekte löschen";

/* na */
"Remove All Items" = "Alle löschen";

/* na */
"Markdown" = "Markdown";

/* na */
"Checking for updates" = "Suche nach neuer Version";

/* na */
"No subject" = "Kein Betreff";

/* na */
"Volume not mounted:\n%@" = "Volume nicht aktiviert:\n%@";